<%@ page language="java" contentType="text/html; charset=BIG5"
    pageEncoding="BIG5"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="en">
<head>

	<meta http-equiv="Content-Type" content="text/html; charset=BIG5">

	<!-- Required meta tags -->
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
	<meta name="viewport"
	content="width=device-width, initial-scale=1, shrink-to-fit=no">

	<!-- Bootstrap CSS -->
	<link rel="stylesheet"
		href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/css/bootstrap.min.css"
		integrity="sha384-Gn5384xqQ1aoWXA+058RXPxPg6fy4IWvTNh0E263XmFcJlSAwiGgFAW/dAiS6JXm"
		crossorigin="anonymous">

	<title>服務條款</title>

	<!-- Bootstrap -->
	<link rel="stylesheet" type="text/css" href="/css/bootstrap.min.css">
	<!-- Main Style -->
	<link rel="stylesheet" type="text/css" href="/css/main.css">
	<!-- Slicknav Css -->
	<link rel="stylesheet" type="text/css" href="/css/slicknav.css">
	
	<!-- Responsive Style -->
	<link rel="stylesheet" type="text/css" href="/css/responsive.css">
	<!--Fonts-->
	<link rel="stylesheet" media="screen"
		href="/fonts/font-awesome/font-awesome.min.css">
	<link rel="stylesheet" media="screen"
		href="/fonts/simple-line-icons.css">
	
	<!-- Extras -->
	<link rel="stylesheet" type="text/css"
		href="/extras/owl/owl.carousel.css">
	<link rel="stylesheet" type="text/css" href="/extras/owl/owl.theme.css">
	<link rel="stylesheet" type="text/css" href="/extras/animate.css">
	<link rel="stylesheet" type="text/css" href="/extras/normalize.css">
	<!-- Color CSS Styles  -->
	<link rel="stylesheet" type="text/css" href="/css/colors/green.css"
		media="screen" />

</head>
<body>

	<header id="header-wrap">
		<jsp:include page="../navbar.jsp"></jsp:include>
	</header>
	
	<br>
	<br>
	<br>
	<br>
	<br>
	<br>
	本樂公益網路平台隸屬於時報資訊股份有限公司(下稱本公司)。基於企業社會責任CSR
	<br>
	(Corporate Social Responsibility)本公司及同屬關係企業匯集包括但不限於媒體、藝文活動、出版、資訊處理等經營領域之
	<br>
	相關所設網站做為媒介，以提供其產品、服務或活動之相關資訊。 
	<br>
	由本公司運營管理之網路平台樂公益（http://lecoin.cc/，下稱本網站），包括但不限於為合作之公益團體
	<br>
	提供公益訊息、報導曝光及捐款、捐物、志工、義賣管道等各項相關服務。
	<br>
	<br>
	當您按下本條款暨權利聲明同意鍵，進入瀏覽或使用本網站時，即表示並視為您已閱讀、瞭解並同意接受
	<br>
	本條款暨權利聲明之規定。如您對於本條款暨權利聲明的內容感到無法接受，或您所屬的國家或地區與本條
	<br>
	款暨權利聲明的規範有所衝突時，為了避免不必要的困擾，您有權離開或隨時停止瀏覽本網站。
	<br>
	<br>
	本公司及本網站有權於任何時間修改或變更本條款暨權利聲明之內容，並公佈於本網站且不另行通知，
	<br>
	建議您隨時注意條款修改或變更。您於任何修改或變更後繼續使用本服務，視同您已閱讀、了解並同意
	<br>
	接受該等修改或變更。如果您不同意本條款暨權利聲明之內容，應立即停止使用本服務。 
	<br>
	<br>
	<br>一、遵守會員規範及法令規定
	<br><br>
	申請人了解其於本公司樂公益網站提供個人資料進行註冊後，即成為本公司及同屬各關係企業之聯合會員。
	<br>
	當會員使用本公司及同屬任一關係企業之服務時，即表示瞭解並同意接受本公司及同屬關企會員規範及所有
	<br>注意事項之拘束，並遵守相關法律規定。 特別提醒您，若您未提供必要的個人資料，您將無法成為我們
	<br>的會員，享受本公司及本同屬關企所提供之各項會員服務；若您未提供完整之正確資訊，您可能無法參
	<br>與本公司及同屬關企所舉辦各項活動或獲得最新資訊。 
	<br>若申請人未滿二十歲，應於加入會員前，將本會員規範請法定代理人(家長)或監護人閱讀，並得到其同
	<br>意。會員申請註冊後，視為本同意書已獲其法定代理人(家長)或監護人閱讀及同意。 
	<br>
	<br>
	<br>二、服務簡介
	<br><br>2.1.本公司係透過網際網路提供會員各項網路資訊服務。會員必須自行備置連結網際網路所需之各項相關設備，並自行負擔因連結網際網路所產生之費用及電話費用。 
	<br>2.2.基於本公司所提供之各項服務，申請人確認並同意於註冊時提供完整且真實之個人資料，如申請人所提供之資料事後有變更時，建議隨時於線上更新之。 
	<br>2.3.申請人提供之個人資料若有填寫不實、原所登錄之資料嗣後有變更而未更新，或有任何誤導之虞者，本公司保留隨時終止會員資格及使用各項服務資格之權利。 
	<br>2.4.本公司因應經營需求，得調整個別使用者之服務內容。 
	<br>2.5.若申請人提供之個人資料違反或破壞本公司及同屬關係企業之服務宗旨，本公司保留隨時終止申請人之會員資格及使用各項服務資格之權利。 
	<br><br>三、網站連結
	<br>
	本公司在網站或所有服務相關網頁上所提供之所有連結，可能連結到其他個人、本公司及同屬關企以外之公司或組織之網站，提供該等連結之目的，僅係為便利會員
	<br>自行搜集或取得資訊，本公司對於被連結之該等個人、公司或組織之網站上所提供之產品、服務或資訊，不擔保其品質、真實性、完整性、即時性或可信度。 <br><br>
	<br>四、會員之保管及通知義務
	<br><br>會員有義務妥善保管在本網站之帳號與密碼，得利用自己所設定的密碼來編輯個人檔案並為此組帳號與密碼登入系統後所進行之一切活動負責。為維護會員自身
	<br>權益，請勿將帳號與密碼洩露或提供予第三人知悉，或出借或轉讓他人使用。若會員發現帳號或密碼遭人非法使用或有任何異常破壞使用安全之情形時，請立即
	<br>來信至本網站服務信箱（lecoin@want-media.com）告知。 本公司相對應採取之有關措施，係為因應保障會員相關權益，並不構成對您有明示及或默
	<br>示之擔保或賠償責任，對於會員之帳號及密碼遭人非法使用，不負賠償責任。 <br><br>
	<br>五、會員之義務與責任
	<br><br>5.1.會員對其本身於本網站或透過本網站傳輸的一切內容自負全責。 
	<br>5.2.會員承諾遵守中華民國相關法規及一切國際網際網路協定與慣例。 
	<br>5.3.會員同意並保證不公佈或傳送任何毀謗、不實、威脅、不雅、猥褻、不法、攻擊性、毀謗性或侵害他人權益或智慧財產權的文字、圖片或任何形式的檔案於本公司提供之任何網站服務上。 
	<br>5.4.會員同意不會於本公司提供之任何網站服務上從事或意圖從事廣告、販賣商品或任何其他營利之行為。 
	<br>5.5.會員同意避免於本網站發表任何不當言論及行為，致影響其他使用者權益，並尊重他人的權益及隱私權。 
	<br>5.6.會員同意不干擾或中斷本公司提供之任何網站或伺服器或連結本網站之網路，並遵守連結至本網站之相關需求、程序、政策或規則等。 
	<br>
	<br>
	<br>六、會員規範之修改
	<br><br>為因應社會環境及法令規定的變遷與科技的進步，促進個人資料之合理使用等，本公司保留隨時增、刪或修改本會員規範及服務內容之權利，並於本網站公告之
	<br>，不另對會員做個別通知。因此對於任何會員或第三人所可能產生之困擾、不便或損害，本公司均不負任何責任。如會員不同意修改的內容，請停止使用本服務
	<br>。如會員繼續使用本服務，則視為會員已同意並接受本規範該等增訂或修改內容之拘束。 
	<br>
	<br>
	<br>七、會員不得從事違反法令之行為
	<br><br>本網站就會員的行為是否符合會員規範，有最終決定權。若本網站認為會員的行為違反本會員規範所載之相關規範或任何法令，得隨時停止帳號使用權或清除帳號，
	<br>及停止使用本服務。本網站就任何會員帳號使用權之停止或清除對於會員或第三人所可能產生之困擾、不便或損害，均不負任何責任。會員亦不得因此要求補償或賠
	<br>償。會員若有違反法律規定之情事，應自負法律責任。 
	<br>
	<br>
	<br>八、風險承擔
	<br><br>會員了解並同意，使用本網站之各項服務係基於會員的個人意願，本網站不提供任何明示或默示的擔保，包含但不限於權利完整、商業適售性、特定目的之適用性及
	<br>未侵害他人權利。本網站不保證以下事項，您須自行承擔相關風險： 
	<br>1.本網站將完全符合您的需求及期望； 
	<br>2.本網站或經由本網站而取得之結果為絕對即時、安全及正確； 
	<br>3.您經由本網站購買或取得之任何產品、服務、資訊或其他資料將符合您的期望； 
	<br>4.自本網站下載資料或圖片，或自本服務中獲得之資料導致會員的電腦系統損壞，或是發生任何資料流失等。 
	<br>
	<br>
	<br>九、服務之停止與更改
	<br><br>9.1.於發生下列情形之一時，本公司有權停止或中斷提供服務； 
	<br>9.1.1.對本公司之電子通信設備進行必要之保養及施工時； 
	<br>9.1.2.發生突發性之電子通信設備故障時； 
	<br>9.1.3.由於本公司所申請之電子通信服務不問任何原因被停止，無法提供服務時； 
	<br>9.1.4.由於天災等不可抗力之因素致使本公司無法提供服務時； 
	<br>9.1.5.其他任何情形下本公司認為有必要時。 
	<br>9.2. 會員瞭解並同意，本公司可能因公司、其他協力廠商或相關電信業者網路系統軟硬體設備之故障或失靈、或人為操作上之疏失而全部或一部中斷、暫時無法使用
	<br>、遲延、或造成資料傳輸或儲存上之錯誤、或遭第三人侵入系統篡改或偽造變造資料等，會員不得因此而要求任何補償或賠償。 
	<br>
	<br>
	<br>十、擔保責任免除
	<br><br>本公司就各項服務及其同屬關係企業、經理人、受僱人、代理人、合夥人及授權人，不負任何明示或默示之擔保責任。本公司及同屬關企不保證各項服務之穩定、安全
	<br>、無誤、及不中斷。會員同意承擔使用本服務之所有風險及可能致生之任何損害。 <br><br>
	<br>十一、賠償責任限制
	<br><br>11.1.會員瞭解並同意，本公司對於會員使用各項服務、或無法使用各項服務所致生之任何直接、間接、衍生、或特別損害，免負任何賠償責任。若會員使用之服務係有
	<br>對價者，本公司僅於會員所付之對價範圍內，負賠償責任。 
	<br>11.2.上述賠償責任限制，若依法為不得限制者，則限制規定將不予適用。 <br><br>
	<br>十二、智慧財產權之尊重
	<br><br>會員了解，必須充份尊重著作權。本公司及同屬關企及其所延伸之網站(含本網站)，與本網站合作之合法公益團體，於本網站上之所有著作及資料，其著作權、專利權、商
	<br>標、營業秘密、其他智慧財產權、所有權或其他權利，均為本公司及同屬關企或其權利人所有，任何會員禁止發表侵害他人各項智慧財產權之文字、圖片或任何形式的檔案。
	<br>除事先經本公司及同屬關企或權利人之合法授權外，會員不得擅自重製、傳輸、改作、編輯或以其他任何形式、基於任何目的加以使用，否則應負所有法律責任。 
	<br>
	<br>
	<br>十三、捐款交易
	<br><br>合法設立之公益團體，可能與本網站合作，在本網站刊登經政府申請許可之捐款專案，本公司依公益勸募條例，要求公益團體遵守開立收據、定期辦理公開徵信、依指定之用
	<br>途使用。本網站基於公開誠信立場，設立徵信專區供公益團體出示徵信及用途說明，不為此擔負任何賠償責任。 
	<br>
	<br>
	<br>十四、廣告信息或促銷計劃
	<br><br>會員了解本網站上所刊登之本公司及同屬關企以外之商業廣告及各種商品之促銷資訊均係由廣告商或商品服務提供人所為，本公司僅係提供刊登內容之媒介。會員透過本網站上
	<br>所提供之商品、服務資訊，所購買之任何商品或服務，其間交易關係均存在於會員與商品或服務提供人間，與本公司及同屬關企無關。 
	<br><br>
	<br>十五、個別條款之效力
	<br><br>本會員規範所定之任何條款之全部或一部無效時，不影響其他條款之效力。 <br><br>
	<br>十六、停止或變更服務
	<br><br>本公司保留將來新增、修改或刪除本服務之全部或一部之權利，且不另行個別通知，會員不得因此而要求任何補償或賠償。 <br><br>
	<br>十七、損害賠償
	<br><br>因會員違反相關法令或違背本會員規範之任一條款，致本公司及同屬任何關企、受僱人、受託人、代理人及其他相關履行輔
	<br>助人因此而受有損害或支出費用（包括且不限於因進行民事、刑事及行政程序所支出之律師費用）時，會員應負擔損害賠償責任或填補其費用。 <br><br>
	<br>十八、準據法及管轄法院
	<br><br>會員了解，本會員規範之解釋及適用，以及會員因使用本服務而與本公司及同屬關企間所生之權利義務關係如有不明確之處，應以本公司及同屬
	<br>關企之認定及解釋為準。而若涉訟，應以中華民國法律為準據法，並同意以台灣台北地方法院為第一審管轄法院。 <br><br>
	<br>十九、個人資料蒐集告知條款
	<br>
	<br>19.1.為客戶管理、會員管理及本公司同屬各關係企業之業務行銷、資訊通訊管理、網路購物及電子商務、內部的統計調查與分析及依法定義務進行個人
	<br>資料之蒐集處理及利用等目的，本網站會員資料將與本公司同屬關企（成員如http://www.chinatimes.com/customer/introduce
	<br>所載明之公司及其他關係企業）聯合收集資料，並共同遵守法令規定及嚴格要求內部同仁禁止私自使用資料。 
	<br>當使用者於本網站輸入個人資料時，除如下列情形，或本網站另作特別聲明外，使用者的個人資料將只在本網站或聯合收集之同屬關企成員利用。此外，如果
	<br>資料係經由本網站連結，為第三方所蒐集及/或維護，本網站將會在資料蒐集或傳輸之前取得使用者同意。 
	<br>19.2.蒐集資料之目的 
	<br>19.2.1.本網站對於會員個人資料蒐集之目的在於進行客戶管理、會員管理及同屬關企之業務行銷、資訊通訊管理、網路購物及電子商務、內部的統計調查
	<br>與分析及依法定義務進行個人資料之蒐集處理及利用等(法定特定目的項目編號為 040、049、052、063、067、069、090、091、127、135、136
	<br>、137、148、152、153、157、176、181)，並透過加入會員、活動報名表、訂購單或捐款單填寫等方式進行個人資料之蒐集。 
	<br>19.2.2.合作之公益團體將取得所屬捐款專案之捐款者個資，作為開立收據、徵信名單、紙本會訊及賀卡寄發、電子報E-mail寄發、活動邀請露出等用途，並
	<br>要求公益團體遵守法令規定，保障捐款者的隱私與權益。 
	<br>19.2.3.除了註冊成為本網站會員時填寫個人資料外，其他時間也可能會蒐集個人資料，這包括（但不限於）︰當您參加由本網站和（或）其合作夥伴主辦的抽獎
	<br>、競賽或促銷活動時；或進行內部研究，偶爾要求使用者配合完成資料調查時。無論本網站何時收集個人資料，都會依法保障使用者的隱私與權益。 
	<br>19.3.蒐集個人資料之類別
	<br>本網站內蒐集的個人資料類別為： 
	<br>19.3.1.C001辨識個人者。 
	<br>19.3.2.C002辨識財務者。 
	<br>19.3.3.C003政府資料中之辨識者。 
	<br>19.3.4.C011個人描述。 
	<br>19.3.5.C021家庭情形。 
	<br>19.3.6.C038 職業。 
	<br>19.3.7.C052 資格或技術。 
	<br>19.3.8.C081 收入、所得、資產與投資。 
	<br>19.3.9.C093財務交易。 
	<br>19.3.10.C102 約定或契約。 
	<br>19.3.11.C132未分類之資料。 
	<br>19.4.軌跡資料
	<br>本網站管理系統將紀錄您上網的 IP 地址、瀏覽器種類瀏覽網頁時間等軌跡資料，並放置 cookie記錄您在本服務內所作個人化首頁設定等資料，相關軌跡資料將
	<br>依照個人資料保護法進行保存。 
	<br>19.5.利用對象及方式 
	<br>19.5.1.本網站收集個人資料的主要目的是為會員規畫的各種會員權益及活動之參考使用，這包括資訊服務、電子報服務、個人化服務、消費優惠服務、互動通訊
	<br>、線上購物和許多其他類型的服務。 
	<br>19.5.2.會員所主動提供的個人資料，本網站及同屬關企將會以定期和不定期的方式，透過電子郵件、電話等媒介寄送活動及資訊服務的訊息。會員有權利決定是
	<br>否參加所提供的活動，如果不希望收到前開訊息，請至會員專區要求停止寄送相關資訊或停止本服務。 
	<br>19.5.3.曾在本網站進行捐款的會員，本網站將提供捐款者資料給受益之公益團體，主要用於包括（但不限於）開立收據、徵信名單、紙本會訊及賀卡寄發、
	<br>電子報E-mail寄發、活動邀請等。會員有權利決定是否參加所提供的活動，如果不希望收到前開訊息，請向該公益團體要求停止寄送相關資訊。 
	<br>19.5.4.在本網站上的某些活動可能是由本網站以外的第三方單位主辦，或是由本網站和第三方單位共同合辦，而此類促銷活動中所收集到的部分或所有資料，
	<br>本網站將可能與合作夥伴共享，讓合作夥伴即時提供會員所需要的服務。如果會員不希望資料被共享，可以選擇不參加此服務或促銷活動。 
	<br>19.5.5.本公司將會把會員的個人資料基於前開目的提供予上開合作夥伴單位作為聯繫及必要之相關之用。 
	<br>19.6.蒐集個人資料之期間及地區
	<br>為保存交易資料，本網站在有效期間將持續保留會員個人資料，並會於中華民國境內使用會員的個人資料。會員須同意若解除會員身分，本網站仍保留交易資料供存查。 
	<br>19.7.會員就其於本會員規範所填寫之個人資料，得行使之權利及方式如下： 
	<br>19.7.1.查詢或請求閱覽。 
	<br>19.7.2.要求製給複製本。惟本公司得酌收必要之成本費用。 
	<br>19.7.3.請求補充或更正。 
	<br>19.7.4.請求停止蒐集、處理或利用。 
	<br>19.7.5.請求刪除。
	<br>會員如欲行使上述權利，可至本網站會員專區進行處理或寄信至服務信箱（lecoin@want-media.com）。 
	<br>19.8.對於會員所登錄或留存之個人資料，除下列情況及本會員規範另有約定外，本公司及同屬關企同意在未獲得會員同意以前，不對外揭露會員之姓名、地址、電子
	<br>郵件地址及其他依法受保護之個人資料： 
	<br>19.8.1.基於法律之規定； 
	<br>19.8.2.受司法機關或其他有權機關基於法定程序之要求； 
	<br>19.8.3.為保障本公司及同屬關企之一切法益。 
	<br>19.9.在緊急情況下為維護其他會員或第三人之人身法益。 
	<br><br>
	二十、本條款暨權利聲明自中華民國一O四年九月三日起生效。
	<br><br>
	

</body>
</html>